alsa-firmware
alsa-utils
apvlv
arc-gtk-theme
ario
atom
autoconf
automake
beets
bison
compton
cups-pdf
deepin-grub2-themes
elinks
fakeroot
fdm
flex
gparted
hexchat
htop
irssi
jq
libmp4v2
libreoffice-fresh
make
mlocate
moreutils
mpd
mpv
msmtp
mtpfs
ncdu
ncmpcpp
network-manager-applet
networkmanager-openvpn
nmap
obs-studio
offlineimap
paprefs
partitionmanager
patch
pavucontrol
pkg-config
qbittorrent
qutebrowser
rofi
stow
syncthing-gtk
termite
tmux
totem
transmission-gtk
tree
unetbootin
vlc
vnstat
wmctrl
xf86-input-wacom
xorg-server
xorg-server-xephyr
xorg-utils
xorg-xinit
xorg-xinput
xsel
yaourt
