alsa-firmware
alsa-utils
apvlv
ario
atom
autoconf
automake
beets
chromium
compton
gparted
htop
lib32-mesa-libgl
libreoffice-fresh
make
mpv
msmtp
mtpfs
nautilus
nmap
notmuch
obs-studio
pavucontrol
rofi
samba
stow
teeworlds
termite
tmux
wget
xdotool
xf86-input-wacom
xorg-server
xorg-server-xephyr
xorg-utils
xorg-xinit
xorg-xinput
xsel
yaourt
